export const textPrompt = [
    "Сгенерируй смешную новость ограничившись 200 символами про кота",
    "Сгенерируй смешную новость ограничившись 200 символами про собаку",
    "Сгенерируй смешную новость ограничившись 200 символами про копибару",
    "Сгенерируй смешную новость ограничившись 200 символами про утку",
    "Сгенерируй смешную новость ограничившись 200 символами про кролика",
    "Сгенерируй смешную новость ограничившись 200 символами про льва",
    "Сгенерируй смешную новость ограничившись 200 символами про слона",
    "Сгенерируй смешную новость ограничившись 200 символами про панду",
    "Сгенерируй смешную новость ограничившись 200 символами про тигра",
    "Сгенерируй смешную новость ограничившись 200 символами про лису",
    "Сгенерируй смешную новость ограничившись 200 символами про волка",
    "Сгенерируй смешную новость ограничившись 200 символами про медведя",
    "Сгенерируй смешную новость ограничившись 200 символами про зайца"
    ]